"image-recs-not-sure-title" = "Non sono sicuro";
"donate-help-problems-donating" = "Hai problemi con la donazione?";
"talk-page-page-info" = "Informazioni sulla pagina";
"account-creation-logging-in" = "Accesso in corso...";
"diff-change-paragraph-sections-moved-up" = "Il paragrafo \U00e8 stato spostato in alto di %1$d|0=0 sezioni|%1$d sezione|%1$d sezioni. Vai alla nuova posizione.";
"diff-single-line-format" = "Riga %1$d";
"button-report-a-bug" = "Segnala un errore";
"appearance-settings-set-automatic-table-opening" = "Impostazioni tabella";
"saved-title" = "Salvato";
"icon-shortcut-random-title" = "Voce a caso";
"welcome-languages-search-title" = "Cerca in pi\U00f9 di 300 lingue";
"talk-page-new-reply-success-text" = "La tua risposta \U00e8 stata pubblicata con successo";
"forgot-password-title" = "Reimposta password";
"image-rec-onboarding-learn-more-button" = "Ulteriori informazioni sulle modifiche suggerite";
"editor-toolbar-show-more-accessibility" = "Mostra pi\U00f9 opzioni di formattazione";
"places-enable-location-action-button-title" = "Permetti localizzazione";
"empty-insert-media-title" = "Seleziona un file da Wikimedia Commons";
"places-filter-top-articles-count" = "%1$d %1$d|%1$d voce|%1$d voci";
"insert-action-title" = "Inserisci";
"explore-suggested-edits-image-recs-title" = "Aggiungi un'immagine";
"aaald-article-insert-last-updated" = "Ultimo aggiornamento";
"dim-images" = "Attenuazione immagini";
"donate-transaction-fee-opt-in-text" = "Vorrei generosamente aggiungere %1$@ per coprire le spese di transazione in modo che possiate utilizzare il 100%% della mia donazione.";
"diff-compare-title" = "Confronta versioni";
"reference-title" = "Riferimento %1$@";
"button-read-now" = "Leggi adesso";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"description-welcome-descriptions-title" = "Descrizioni delle voci";
"page-history-compare-title" = "Confronta";
"diff-context-lines-collapsed-button-title" = "Mostra";
"explore-suggested-edits-footer" = "Aggiungi";
"field-username-title" = "Nome utente";
"potd-empty-error-description" = "Impossibile recuperare l'immagine del giorno del %1$@";
"insert-media-image-position-setting-left" = "A sinistra";
"action-share" = "Condividi";
"two-factor-login-continue" = "Continua l'accesso";
"aaald-error-subitle" = "Aggiorna la pagina per riprovare";
"watchlist-added-toast-permanently" = "Aggiunta ai tuoi osservati speciali permanentemente.";
"top-read-widget-readers-count" = "%1$@ lettori";
"nearby-distance-label-miles" = "%1$@ miglia";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Cancellando le tue voci salvate li rimuoverai dal tuo account se hai l'account sincronizzato con questo dispositivo.\n\nCancellando le tue voci salvate guadagnerai %1$@ di spazio.";
"aaald-new-news-reference-title" = "Notizie";
"about-translators-details" = "Tradotto dai volontari di %1$@";
"diff-paragraph-moved-format" = "Paragrafo spostato %1$@ %2$@";
"image-rec-survey-instructions-2" = "Seleziona una o pi\U00f9 opzioni";
"insert-media-image-size-settings-measure-width" = "Larghezza";
"talk-pages-topic-reply-onboarding-title" = "Pagine di discussione";
"share-on-twitter-sign-off" = "tramite Wikipedia";
"continue-reading-empty-description" = "Esplorare Wikipedia per altre voci da leggere";
"notifications-center-onboarding-modal-continue-action" = "Continua";
"action-update" = "Aggiorna";
"notifications-center-status-read" = "Letta";
"settings-title" = "Impostazioni";
"diff-paragraph-moved" = "Paragrafo spostato";
"project-name-wikibooks" = "Wikibooks";
"notifications-center-type-item-description-welcome-verbose" = "Messaggio di benvenuto";
"empty-no-reading-lists-title" = "Organizza le voci salvate in elenchi di lettura";
"talk-pages-comment-added-alert-title" = "Il tuo commento \U00e8 stato aggiunto";
"empty-no-history-message" = "Tieni traccia di quello che hai letto qui";
"insert-link-title" = "Inserisci collegamento";
"history-clear-all" = "Pulisci";
"return-to-article" = "Ritorna alla voce";
"app-store-subtitle" = "L'enciclopedia libera";
"donate-accessibility-textfield-hint" = "Inserisci un importo personalizzato da donare.";
"project-name-wikisource" = "Wikisource";
"aaald-added-text-description-2" = "%1$@ aggiunto";
"settings-notifications-system-turn-on" = "Attiva le notifiche";
"talk-page-title-article-talk" = "Discussione voce";
"donate-help-tax-deductibility-information" = "Informazioni di deducibilit\U00e0 fiscale";
"image-rec-title" = "Aggiungi immagine";
"places-filter-button-title" = "Filtro";
"nearby-distance-label-feet" = "%1$@ piedi";
"notifications-center-filters-types-item-title-all" = "Tutti i tipi";
"explore-main-page-description" = "Pagina principale dei progetti Wikimedia";
"description-welcome-concise-title" = "Sii breve";
"edit-minor-learn-more-text" = "Ulteriori informazioni sulle modifiche minori";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "Non l'ultima versione";
"description-welcome-descriptions-sub-title" = "Riassumi una voce per aiutare i lettori a capire l'argomento a colpo d'occhio";
"welcome-exploration-on-this-day-description" = "Viaggia indietro nel tempo per sapere cosa \U00e8 successo oggi nella storia";
"article-deleted-accessibility-notification" = "%1$d|voce cancellata|voci cancellate";
"editor-find-current-match-info-zero-results-accessibility" = "Nessun risultato trovato";
"diff-thanks-send-subtitle" = "'Grazie' \U00e8 un modo semplice per mostrare apprezzamento per il lavoro di un utente su Wikipedia. I 'Grazie' non possono essere annullati e sono visibili pubblicamente";
"about-libraries" = "Librerie usate";
"edit-menu-item" = "Modifica";
"wikitext-preview-save-changes-title" = "Salva le modifiche";
"notifications-center-more-action-accessibility-label" = "Altro";
"image-rec-add-image-title" = "Aggiungere questa immagine?";
"insert-media-caption-title" = "Didascalia";
"explore-random-article-sub-heading-from-language-wikipedia" = "Da Wikipedia in %1$@";
"empty-no-search-results-message" = "Nessun risultato trovato";
"donate-success-title" = "Grazie!";
"languages-wikipedia" = "Lingue di Wikipedia";
"insert-media-image-size-setting-custom" = "Personalizzato";
"settings-clear-cache" = "Cancella i dati nella cache";
"settings-donate" = "Dona";
"notifications-center-type-title-user-rights-change" = "Modifica diritti utente";
"editor-toolbar-find-accessibility" = "Trova nella pagina";
"diff-context-cell-expand-section" = "Espandi %1$@";
"share-social-mention-format" = "\U201c%1$@\U201d tramite Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "Voci nelle vicinanze";
"explore-most-read-more-list-title-for-date" = "Voci migliori il %1$@";
"action-find-in-page" = "Trova nella pagina";
"no-email-account-alert" = "Configura un account di posta elettronica sul tuo dispositivo e riprova.";
"search-recent-title" = "Cercato recentemente";
"widget-onthisday-description" = "Scopri cosa \U00e8 successo in questo giorno nella storia.";
"appearance-settings-image-dimming-footer" = "Riduci opacit\U00e0 delle immagini con i temi scuri e neri";
"on-this-day-detail-header-date-range" = "dal %1$@ al %2$@";
"article-delete" = "Cancella";
"search-recent-clear-confirmation-heading" = "Eliminare tutte le ricerche recenti?";
"table-of-contents-close-accessibility-hint" = "Chiudi";
"search-field-placeholder-text" = "Cerca su Wikipedia";
"talk-pages-user-logs" = "Registri";
"insert-media-image-type-setting-thumbnail" = "Miniatura";
"diff-multi-line-format" = "Righe %1$d - %2$d";
"edit-link-display-text-title" = "Mostra testo";
"insert-media-image-preview-more-information-action-title" = "Ulteriori informazioni";
"wikitext-upload-save-sign-in" = "Accedi";
"account-creation-log-in" = "Entra.";
"description-add-title" = "Aggiungi descrizione";
"main-menu-about" = "Informazioni sull'app";
"description-help-about-title" = "A proposito di";
"diff-compare-header-to-info-heading" = "Modifica visualizzata";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d modifica|%1$d modifiche";
"insert-media-media-settings-title" = "Impostazioni file multimediali";
"project-name-wikispecies" = "Wikispecies";
"places-search-did-you-mean" = "Forse cercavi %1$@?";
"donate-payment-method-prompt-other-button-title" = "Altro metodo di pagamento";
"action-saved-accessibility" = "Salvato. Attiva per annullare salvataggio.";
"field-alert-username-unavailable" = "Nome utente non disponibile";
"aaald-new-discussion" = "Nuova discussione";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d risposta|%1$d risposte";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia non ha una voce con questo titolo esatto";
"edit-summary-choice-added-image-and-caption" = "Immagine e didascalia aggiunti";
"reading-lists-article-not-synced" = "Non sincronizzato";
"page-history-stats-text" = "%1$d|1 modifica|%1$d modifiche dal %2$@";
"image-rec-survey-option-1" = "L'immagine non \U00e8 rilevante";
"notifications-center-swipe-mark-as-read" = "Segna come gi\U00e0 letto";
"alt-text-feedback-survey-satisfied" = "Soddisfatto";
"empty-no-feed-action-message" = "Puoi ancora leggere le pagine salvate";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"image-gallery-unknown-owner" = "Autore sconosciuto.";
"replace-button-accessibility" = "Esegui %1$@.";
"about-content-license-details-share-alike-license" = "Licenza Creative Commons Attribuzione-Condividi allo stesso modo";
"relative-date-hours-abbreviated" = "%1$dh";
"action-add-to-reading-list-short" = "Aggiungi all'elenco";
"project-name-wikiversity" = "Wikiversit\U00e0";
"notifications-center-go-to-article" = "Voce";
"account-creation-create-account" = "Crea la tua utenza";
"watchlist-user-button-thank" = "Ringrazia";
"aaald-revision-by-anonymous" = "Modificato da un utente anonimo";
"edit-link-title" = "Modifica collegamento";
"action-unsave" = "Annulla salvataggio";
"two-factor-login-title" = "Accedi alla tua utenza";
"explore-randomizer" = "Una pagina a caso";
"reading-list-login-or-create-account-button-title" = "Accedi o registrati";
"notifications-center-status-all-notifications" = "Tutte le notifiche";
"alt-text-experiment-onboarding-tooltip-3-title" = "Aggiungi descrizione";
"logged-out-log-back-in-button-title" = "Accedi nuovamente alla tua utenza";
"page-history-revision-author-accessibility-label" = "Autore: %1$@";
"wikitext-preview-link-external-preview-description" = "Questo collegamento porta a un sito esterno: %1$@";
"watchlist-added-toast-one-year" = "Aggiunta ai tuoi osservati speciali per 1 anno.";
"page-protected-can-not-edit" = "Non hai i diritti per modificare questa pagina";
"diff-single-header-subtitle-bytes-added" = "%1$d byte %1$d|aggiunto|aggiunti";
"watchlist-change-expiry-option-three-months" = "3 mesi";
"explore-feed-preferences-on-this-day-description" = "Eventi nella storia in questo giorno";
"talk-page-add-topic-button" = "Aggiungi argomento";
"search-did-you-mean" = "Forse cercavi %1$@?";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d sezione|%1$d sezioni";
"settings-clear-cache-are-you-sure-message" = "Cancellando i dati della cache libererai circa %1$@ di spazio. Questo non canceller\U00e0 gli elenchi di lettura.";
"watchlist-filter-latest-revisions-options-latest-revision" = "Versione attuale";
"reading-list-add-hint-title" = "Aggiungere \"%1$@\" a un elenco di lettura?";
"editor-edit-published" = "La tua modifica \U00e8 stata pubblicata.";
"page-history-revisions-comparison-warning" = "Possono essere selezionate solamente due versioni";
"panel-not-logged-in-continue-edit-action-title" = "Modifica senza effettuare l'accesso";
"diff-content-added" = "Contenuto aggiunto, %1$@";
"talk-pages-topic-added-alert-title" = "Il tuo argomento \U00e8 stato aggiunto";
"about-content-license" = "Licenza contenuto";
"about-libraries-licenses-title" = "Noi amiamo il software open source %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Cancella le voci salvate";
"talk-pages-empty-view-header-user" = "Inizia una discussione con %1$@";
"user-title" = "Utente";
"article-share" = "Condividi";
"variants-alert-dismiss-button" = "No, grazie";
"article-languages-filter-placeholder" = "Trova lingua";
"description-help-about-wikidata" = "A proposito di Wikidata";
"description-published-button-title" = "Fatto";
"donate-monthly-recurring-text" = "Rendila una donazione mensile ricorrente.";
"image-recommendations-email-third-line" = "Il comportamento che vorrei vedere \U00e8:";
"share-social-format" = "\U201c%1$@\U201d tramite Wikipedia: %2$@";
"forgot-password-username-or-email-title" = "O";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedia";
"search-button-accessibility-label" = "Cerca su Wikipedia";
"about-repositories-app-source-license" = "Codice sorgente disponibile in base alla %1$@.";
"theme-default-display-name" = "Predefinito";
"editor-keyboard-strikethrough-accessibility" = "Barrato";
"new-password-instructions" = "L'accesso \U00e8 stato effettuato con una password temporanea. Per completare la registrazione, \U00e8 necessario impostare una nuova password qui.";
"about-content-license-details" = "Se non diversamente specificato, il contenuto \U00e8 disponibile il base alla %1$@.";
"watchlist-change-expiry-option-one-week" = "1 settimana";
"account-creation-saving" = "Salvataggio...";
"talk-page-error-loading-subtitle" = "Qualcosa \U00e8 andato storto.";
"diff-thanks-send-title" = "Invia pubblicamente un 'Grazie'";
"diff-thanks-login-subtitle" = "'Grazie' \U00e8 un modo facile di mostrare apprezzamento per il lavoro di un utente in Wikipedia. Devi loggarti per poter inviare il tuo 'Grazie'.";
"share-default-format" = "\U201c%1$@\U201d da \U201c%2$@\U201d: %3$@";
"home-title" = "Esplora";
"notifications-center-type-title-connection-with-wikidata" = "Connessione con Wikidata";
"diff-change-paragraph-sections-moved-down" = "Il paragrafo \U00e8 stato spostato in basso di %1$d|0=0 sezioni|%1$d sezione|%1$d sezioni. Vai alla nuova posizione.";
"empty-edit-summary" = "Oggetto modifica vuoto";
"editor-replace-textfield-placeholder" = "Sostituisci con\U2026";
"reading-list-sync-enabled-panel-message" = "La sincronizzazione degli elenchi di lettura \U00e8 attivata su questo account. Per bloccarla, puoi disattivare la sincronizzazione di questo account aggiornando le tue impostazioni.";
"wikitext-upload-captcha-error" = "Errore nella verifica del CAPTCHA.";
"diff-rollback-alert-message" = "Sei sicuro di voler annullare le modifiche?";
"donate-payment-method-prompt-apple-pay-button-title" = "Dona con Apple Pay";
"article-save-error-not-enough-space" = "Memoria insufficiente per salvare questo articolo sul dispositivo";
"watchlist-filter-activity-options-seen-changes" = "Modifiche gi\U00e0 viste";
"alt-text-email-second-line" = "- [Descrivi il problema specifico]";
"explore-featured-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"image-rec-empty-subtitle" = "Prova a tornare pi\U00f9 tardi.";
"insert-media-title" = "Inserisci un file multimediale";
"navbar-title-mode-edit-wikitext-preview" = "Anteprima";
"aaald-characters-text-description" = "%1$d|0=caratteri|carattere|caratteri";
"cancel" = "Annulla";
"field-captcha-placeholder" = "Testo CAPTCHA";
"field-alert-password-confirm-mismatch" = "Le password non corrispondono";
"on-this-day-footer" = "Alti eventi storici in questo giorno";
"notifications-center-onboarding-panel-primary-button" = "Attiva le notifiche push";
"image-recommendations-email-second-line" = "- [Descrivi il problema specifico]";
"field-alert-token-invalid" = "Codice non valido";
"about-send-feedback" = "Invia commento sull'app";
"settings-help-and-feedback" = "Aiuto e feedback";
"watchlist-added-toast-one-week" = "Aggiunta ai tuoi osservati speciali per 1 settimana.";
"aaald-new-journal-reference-title" = "Pubblicazione";
"unable-to-load-talk-page-title" = "Impossibile caricare la pagina di discussione";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"welcome-notifications-tell-me-more-creation" = "Le notifiche vengono create e recapitate sul dispositivo dall'applicazione, non dai nostri server (o da quelli di terze parti).";
"diff-change-paragraph-lines-moved-down" = "Il paragrafo \U00e8 stato spostato in basso di %1$d|0=0 righe|%1$d riga|%1$d righe. Vai alla nuova posizione.";
"watchlist-filter-type-of-change-options-category-changes" = "Modifiche alle categorie";
"number-billions" = "%1$@";
"appearance-settings-reading-themes" = "Temi di lettura";
"account-creation-passwords-mismatched" = "Le password non corrispondono.";
"on-this-day-no-internet-error" = "Nessun dato disponibile";
"terms-of-use-title" = "Condizioni d'uso";
"privacy-policy-title" = "Informativa sulla privacy";
"image-rec-survey-option-6" = "Altro";
"main-menu-account-title-logged-in" = "Accesso effettuato come %1$@";
"watchlist-filter-type-of-change-options-page-creations" = "Creazioni di pagine";
"description-edit-pencil-title" = "Modifica la descrizione della voce";
"edit-summary-placeholder-text" = "Come hai migliorato la voce?";
"notifications-center-type-item-description-notice" = "Avviso";
"main-menu-rate-app" = "Valuta l'app";
"talk-page-new-banner-subtitle" = "Ricorda, siamo tutti umani qui";
"button-ok" = "OK";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "Propria posizione";
"watchlist-filter-type-of-change-options-logged-actions" = "Azioni di registro";
"insert-media-image-position-setting-right" = "A destra";
"button-save-for-later" = "Salva per dopo";
"action-previous-revision-accessibility" = "Versione precedente";
"alt-text-experiment-onboarding-tooltip-2-body" = "Visualizza ulteriori informazioni sull'immagine su Wikimedia Commons.";
"account-creation-missing-fields" = "\U00c8 necessario immettere un nome utente, una password e la conferma della password per creare un account.";
"replace-infolabel-method-replace-all" = "Sostituisci tutto";
"settings-clear-cache-are-you-sure-title" = "Vuoi cancellare i dati nella cache?";
"watchlist-change-expiry-option-permanent" = "Permanentemente";
"account-creation-captcha-title" = "Verifica di sicurezza con CAPTCHA";
"notifications-center-subheader-welcome" = "Benvenuto/a!";
"aaald-multiple-changes-description" = "Molte modifiche effettuate";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Disattivato";
"languages-settings-title" = "Lingue";
"back-button-accessibility-label" = "Indietro";
"panel-compare-revisions-title" = "Confronta versioni";
"page-history-user-edits" = "modifiche dell'utente";
"explore-main-page-heading" = "Oggi su Wikipedia";
"reading-lists-large-sync-completed" = "%1$d|%1$d voce|%1$d voci e %2$d|%2$d elenco|%2$d elenchi di lettura sincronizzati con la tua utenza";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Attivo";
"learn-more-title" = "Ulteriori informazioni";
"project-name-wikiquote" = "Wikiquote";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema scuro";
"reading-lists-article-added-confirmation" = "Voce aggiunta a \"%1$@\"";
"aaald-revision-userInfo" = "Modificato da %1$@ (%2$@ modifiche)";
"relative-date-minutes-ago-abbreviated" = "%1$dm fa";
"notifications-center-filters-read-status-item-title-all" = "Tutte";
"notifications-center-mark-as-unread" = "Segna come non letto";
"panel-not-logged-in-title" = "Non hai effettuato l'accesso";
"icon-shortcut-search-title" = "Cerca su Wikipedia";
"places-accessibility-show-more" = "Mostra pi\U00f9 voci";
"account-talk-preferences-title" = "Preferenze della pagina di discussione";
"places-unknown-distance" = "distanza sconosciuta";
"insert-media-image-type-setting-basic" = "Base";
"settings-language-bar" = "Mostra lingue nella ricerca";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Descrizione argomento";
"watchlist-thanks-success" = "Il tuo 'ringraziamento' \U00e8 stato inviato a %1$@";
"login-join-wikipedia" = "Unisciti a Wikipedia.";
"relative-date-months-ago" = "%1$d|0=Questo mese|1=Mese scorso|%1$d mesi fa";
"explore-feed-preferences-suggested-edits-description" = "Suggerimenti per aggiungere contenuti a Wikipedia";
"no-internet-connection-article-reload" = "Potrebbe essere disponibile una versione pi\U00f9 recente di questa voce, ma non pu\U00f2 essere caricata senza una connessione a internet";
"share-email-format" = "\U201c%1$@\U201d\n\nda \U201c%2$@\U201d\n\n%3$@";
"article-languages-others" = "Altre lingue";
"talk-pages-topic-compose-title-placeholder" = "Titolo dell'argomento";
"aaald-two-sections-description" = "nelle sezioni %1$@ e %2$@";
"notifications-center-onboarding-panel-secondary-button" = "No, grazie";
"notifications-center-inbox-wikimedia-projects-section-title" = "Progetti Wikimedia";
"two-factor-login-instructions" = "Inserisci il codice di verifica a due fattori";
"watchlist-filter-significance-options-minor-edits" = "Modifiche minori";
"aaald-deleted-text-description-2" = "%1$@ cancellato";
"add-articles-to-reading-list" = "Aggiungi %1$d %1$d|voce|voci all'elenco di lettura";
"account-creation-have-account" = "Hai gi\U00e0 un'utenza? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, ritorna alla cronologia";
"places-search-saved-articles" = "Tutte le voci salvate";
"account-request-vanishing" = "Elimina l'utenza";
"explore-feed-preferences-hide-card-action-title" = "Nascondi questa scheda";
"theme-light-display-name" = "Chiaro";
"diff-change-paragraph-moved" = "Paragrafo spostato. Vai alla posizione precedente.";
"welcome-intro-free-encyclopedia-more-about" = "Informazioni su Wikipedia";
"on-this-day-detail-header-title" = "%1$d %1$d|evento storico|eventi storici";
"edit-link-remove-link-title" = "Rimuovi collegamento";
"explore-most-read-footer" = "Tutte le voci pi\U00f9 lette";
"watchlist-removed" = "Rimossa dai tuoi osservati speciali";
"description-help-more-info-title" = "Ulteriori informazioni";
"donate-success-subtitle" = "La tua generosit\U00e0 significa molto per noi.";
"notifications-center-type-title-thanks" = "Ringraziamenti";
"about-testers-details" = "QA testato da %1$@";
"donate-payment-method-prompt-message" = "Dona con Apple Pay o scegli un altro metodo di pagamento.";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"notifications-push-fallback-body-text" = "Nuova attivit\U00e0 su Wikipedia";
"two-factor-login-with-regular-code" = "Usa codice di verifica";
"aaald-many-sections-description" = "nelle sezioni %1$d";
"image-rec-empty-title" = "Non hai altre immagini suggerite disponibili in questo momento.";
"donate-later-title" = "Te lo ricorderemo di nuovo domani.";
"button-skip" = "Salta";
"watchlist-filter-latest-revisions-header" = "Ultime versioni";
"notifications-center-subheader-thanks" = "Ringraziamenti";
"donate-accessibility-amount-button-hint" = "Tocca due volte per selezionare l'importo da donare.";
"table-of-contents-heading" = "Contenuti";
"settings-storage-and-syncing-server-sync-title" = "Aggiorna elenchi di lettura sincronizzati";
"action-save" = "Salva";
"diff-thanks-login-title" = "Accedi per inviare un ringraziamento";
"settings-primary-language" = "Primaria";
"diff-thanks-anonymous-no-thanks" = "Gli utenti anonimi non possono essere ringraziati";
"aaald-article-description-updated-description" = "Descrizione della voce aggiornata";
"number-thousands" = "%1$@ mila";
"main-menu-terms-of-use" = "Condizioni d'uso";
"aaald-one-section-description" = "nella sezione %1$@";
"image-rec-onboarding-item-2-title" = "Accetta o rifiuta un'immagine";
"aaald-article-insert-read-more" = "Vedi altri aggiornamenti";
"image-recommendations-email-fourth-line" = "- [Descrivi la soluzione proposta]";
"settings-clear-cache-cancel" = "Annulla";
"talk-page-revision-history" = "Cronologia";
"description-help-tips-example-title-one" = "dipinto da Leonardo da Vinci";
"home-reading-list-prompt" = "Le tue voci slavate ora possono essere organizzate in elenchi di lettura e sincronizzati tra pi\U00f9 dispositivi. Effettua l'accesso per permettere ai tuoi elenchi di lettura di essere salvati tra le tue preferenze.";
"notifications-center-type-title-login-attempts-subtitle" = "Tentativi di accesso alla tua utenza non riusciti";
"sort-by-title-action" = "Titolo";
"compass-direction" = "alle ore %1$@";
"donate-email-opt-in-text" = "S\U00ec, la Wikimedia Foundation pu\U00f2 mandarmi delle email occasionali.";
"insert-media-image-type-settings-title" = "Tipo immagine";
"appearance-settings-expand-tables" = "Espandi le tabelle";
"article-languages-yours" = "Le tue lingue";
"reading-list-new-list-name-placeholder" = "titolo dell'elenco di lettura";
"explore-random-article-heading" = "Voce a caso";
"notifications-center-title" = "Notifiche";
"image-rec-tooltip-2-title" = "Ispeziona";
"watchlist-filter-significance-options-non-minor-edits" = "Modifiche non minori";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linea|%1$d linee";
"notifications-center-feed-news-notification-button-text" = "Attiva le notifiche push";
"action-unsaved-accessibility-notification" = "Voce non salvata";
"reading-lists-default-list-title" = "Salvato";
"editor-keyboard-italics-accessibility" = "Corsivo";
"about-testers" = "Tester";
"talk-pages-reply-compose-close-confirmation-title" = "Sei sicuro di voler annullare questo nuova risposta?";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filtro|%1$d filtri";
"aaald-new-talk-topic-description-format" = "%1$@ su questa voce";
"new-password-title" = "Imposta la tua password";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Evidenziazione della sintassi";
"diff-single-intro-title" = "Introduzione";
"notifications-center-inbox-title" = "Progetti";
"action-redo" = "Ripeti";
"main-menu-zero-faq" = "FAQ di Wikipedia Zero";
"edit-published-subtitle" = "Hai appena reso Wikipedia migliore per tutti";
"move-articles-to-reading-list" = "Sposta %1$d %1$d|voce|voci all'elenco di lettura";
"welcome-intro-free-encyclopedia-description" = "Wikipedia \U00e8 scritta collaborativamente da volontari e consiste in pi\U00f9 di 40 milioni di voci in pi\U00f9 di 300 lingue.";
"explore-feed-preferences-related-pages-description" = "Suggerimenti basati sulla cronologia di lettura";
"replace-textfield-placeholder" = "Sostituisci con\U2026";
"about-places-maps-license" = "Licenza di mappe di Luoghi";
"explore-most-read-sub-heading-on-wikipedia" = "Su Wikipedia";
"welcome-exploration-explore-feed-description" = "Letture consigliate e voci quotidiane della nostra comunit\U00e0";
"welcome-notifications-tell-me-more-storage" = "Le preferenze di notifica sono memorizzate sul dispositivo e non si basano su informazioni o attivit\U00e0 personali.";
"aaald-view-full-history-button" = "Vedi la cronologia completa dell'articolo";
"image-rec-survey-option-4" = "L'immagine \U00e8 di bassa qualit\U00e0";
"diff-thanks-sent-cannot-unsend" = "Non si pu\U00f2 richiamare e annullare l'invio di ringraziamenti";
"account-talk-page-title" = "La tua pagina di discussione";
"reading-list-add-saved-title" = "Voci salvate trovate";
"aaald-new-news-reference-retrieved-date" = "Reperito %1$@";
"advanced-settings-title" = "Impostazioni avanzate";
"main-menu-account-logout-cancel" = "Annulla";
"filter-options-all" = "Tutto";
"welcome-languages-add-button" = "Aggiungi un'altra lingua";
"talk-page-publish-topic-error-title" = "Impossibile pubblicare un nuovo argomento.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Per firmare automaticamente nelle discussioni verr\U00e0 utilizzata la firma definita nelle impostazioni della firma";
"insert-media-add-image-details-title" = "Aggiungi dettagli dell'immagine";
"image-recommendations-email-fifth-line" = "[Screenshot o collegamenti]";
"action-discard-edits" = "Ignora modifiche";
"notifications-center-onboarding-panel-heading" = "Attivare le notifiche push?";
"explore-most-read-sub-heading-on-language-wikipedia" = "Su Wikipedia in %1$@";
"description-welcome-start-editing-button" = "Inizia a modificare";
"more-languages-tooltip-title" = "Aggiungi lingue";
"page-history-revision-comment-accessibility-label" = "Commento %1$@";
"donate-accessibility-monthly-recurring-hint" = "Tocca due volte per rendere le donazioni mensili automatiche con questo importo.";
"notifications-center-swipe-mark-as-unread" = "Segna come non letto";
"project-name-wikinews" = "Wikinotizie";
"notifications-center-onboarding-modal-filters-title" = "Filtri";
"featured-widget-from-wikipedia" = "Da Wikipedia";
"replace-infolabel-method-replace" = "Sostituisci";
"login-forgot-password" = "Hai dimenticato la password?";
"search-clear-title" = "Pulisci";
"settings-appearance" = "Preferenze di lettura";
"share-open-in-maps" = "Apri in Maps";
"watchlist-change-expiry-option-one-year" = "1 anno";
"places-filter-top-articles" = "Pi\U00f9 letti";
"donate-payment-method-prompt-title" = "Vuoi donare con Apple Pay?";
"field-email-title" = "Email";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Per favore sii gentile, siamo tutti umani qui.";
"watchlist-filter-type-of-change-header" = "Tipo di modifica";
"login-no-account" = "Non hai ancora un'utenza? %1$@";
"notifications-center-language-project-name-format" = "%2$@ %1$@";
"aaald-new-book-reference-title" = "Libro";
"in-the-news-title" = "Novit\U00e0";
"donate-accessibility-transaction-fee-hint" = "Tocca due volte per aggiungere la commissione di transazione all'importo della donazione.";
"find-textfield-accessibility" = "Trova";
"talk-page-reply-button" = "Rispondi";
"watchlist-change-expiry-option-one-month" = "1 mese";
"action-read" = "Leggi";
"image-rec-survey-title" = "Motivo";
"welcome-languages-add-or-edit-button" = "Aggiungi o modifica lingue preferite";
"notifications-center-mark-all-as-read" = "Segna tutti come letti";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permetti a Wikipedia di conservare le tue voci salvate e i tuoi elenchi di lettura nelle tue preferenze utente quando ti colleghi e sincronizzi";
"notifications-center-go-to-user-page" = "pagina utente di %1$@";
"notifications-center-type-title-login-attempts" = "Tentativi di accesso";
"talk-page-discussion-read-accessibility-label" = "Letta";
"main-menu-nearby" = "Nelle vicinanze";
"editor-find-textfield-accessibility" = "Trova";
"theme-black-display-name" = "Nero";
"forgot-password-email-sent" = "Una email \U00e8 stata inviata con le istruzioni per la reimpostazione della password";
"home-nearby-location-footer" = "Altro nelle vicinanze di %1$@";
"description-published-subtitle" = "Hai appena reso Wikipedia migliore per tutti";
"announcements-dismiss" = "Nascondi";
"share-article-name-on-wikipedia" = "\"%1$@\" su Wikipedia:";
"edit-link-link-target-title" = "Destinazione collegamento";
"watchlist-filter" = "Filtra";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Su %1$d";
"places-search-suggested-searches-header" = "Ricerche suggerite";
"login-title" = "Accedi alla tua utenza";
"watchlist" = "Osservati speciali";
"more-languages-tooltip-description" = "Cerca in Wikipedia in pi\U00f9 di 300 lingue";
"top-read-widget-title" = "Pi\U00f9 letti";
"reading-list-login-button-title" = "Accedi per sincronizzare le tue voci salvate";
"history-clear-cancel" = "Annulla";
"page-history-revision-minor-edit-accessibility-label" = "Modifica minore";
"action-saved" = "Salvato";
"about-wikipedia" = "Wikipedia";
"image-recs-yes-title" = "S\U00ec";
"relative-date-seconds-abbreviated" = "%1$ds";
"theme-sepia-display-name" = "Seppia";
"talk-pages-empty-view-button-user-start-discussion" = "Inizia discussione";
"action-move-to-reading-list" = "Sposta nell'elenco di lettura";
"explore-most-read-generic-heading" = "Pi\U00f9 letti";
"reading-list-entry-limit-exceeded-title" = "Hai superato il limite di %1$d|%1$d voce|%1$d voci per utenza.";
"edit-summary-choice-fixed-typos" = "Corretto errore di battitura";
"editor-keyboard-heading-button" = "Intestazione";
"forgot-password-button-title" = "Reimposta";
"reading-list-create-new-list-button-title" = "Crea elenco di lettura";
"description-help-tips-example-description-two" = "descrizione della voce per una voce sul Monte Everest";
"home-button-saved-accessibility-label" = "Wikipedia, ritorna alle pagine salvate";
"app-store-keywords" = "Wikipedia, riferimento, wiki, enciclopedia, info, conoscenza, ricerca, informazione, esplorazione, apprendimento";
"article-reference-view-title" = "Riferimento %1$@";
"main-menu-title" = "Altro";
"insert-media-image-text-wrapping-setting" = "Avvolgi il testo attorno all'immagine";
"relative-date-years-ago" = "%1$d|0=Quest'anno|1=L'anno scorso|%1$d anni fa";
"editor-replace-type-single-accessibility" = "Sostituisci la singola istanza";
"watchlist-filter-user-registration-header" = "Registrazione utente ed esperienza";
"reading-list-sync-disabled-panel-title" = "Sincronizzazione disattivata";
"insert-media-alternative-text-placeholder" = "Descrivi questa immagine";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 progetto|%1$d progetti";
"aaald-multiple-references-added-description" = "Pi\U00f9 fonti aggiunte";
"saved-pages-image-download-error" = "Impossibile scaricare le immagini per questa pagina salvata.";
"button-publish" = "Pubblica";
"editor-toolbar-cursor-previous-accessibility" = "Sposta il cursore sul carattere precedente.";
"share-get-directions-in-maps" = "Ottieni indicazioni";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=0 fonti aggiunte|%1$d fonte aggiunta|%1$d fonti aggiunte";
"about-repositories" = "Archivi";
"notifications-center-filters-title" = "Filtri";
"talk-page-reply-button-accessibility-label" = "Rispondi a %1$@";
"wikitext-preview-link-external-preview-title" = "Collegamento esterno";
"vanish-account-continue-button-title" = "Continua";
"next-action-title" = "Successivo";
"panel-compare-revisions-text" = "Confrontare le versioni aiuta a far vedere come una voce \U00e8 cambiata nel tempo. Confrontando due versioni di una voce verranno mostrate le differenze tra di esse mettendo in evidenza ogni contenuto che \U00e8 stato modificato.";
"diff-compare-header-from-info-heading" = "Modifica precedente";
"watchlist-filter-type-of-change-options-page-edits" = "Modifiche alle pagine";
"project-name-wikidata" = "Wikidata";
"page-location" = "Visualizza sulla mappa";
"error-unknown" = "Si \U00e8 verificato un errore sconosciuto";
"more-menu" = "Altro";
"action-add-to-reading-list" = "Aggiungi all'elenco di lettura";
"image-recs-no-title" = "No";
"notifications-center-type-title-talk-page-mention" = "Menzione pagina di discussione";
"aaald-single-reference-added-description" = "Riferimenti aggiunti";
"insert-media-image-size-settings-px-unit-name" = "px";
"aaald-error-title" = "Non \U00e8 stato possibile caricare la cronologia in linea della voce";
"insert-media-caption-caption-placeholder" = "In che modo quest'immagine \U00e8 correlata alla voce?";
"diff-thanks-sent" = "Il tuo 'ringraziamento' \U00e8 stato inviato a %1$@";
"empty-no-saved-pages-message" = "Salva le pagine per vederle in seguito, anche non connesso";
"insert-media-image-size-setting-default" = "Predefinito";
"page-history-revision-history-title" = "Cronologia";
"empty-no-article-message" = "Spiacenti, impossibile caricare la voce";
"editor-keyboard-paragraph-button" = "Paragrafo";
"on-this-day-title" = "In questo giorno";
"places-search-recently-searched-header" = "Cercato recentemente";
"image-rec-error-subtitle" = "Qualcosa \U00e8 andato storto.";
"explore-potd-sub-heading" = "Da Wikimedia Commons";
"editor-replace-type-all-accessibility" = "Sostituisci tutte le istanze";
"explore-feed-preferences-places-description" = "Voci di Wikipedia vicino alla tua posizione";
"places-accessibility-show-as-map" = "Mostra come mappa";
"widget-onthisday-placeholder-article-snippet" = "Enciclopedia online gratuita che chiunque pu\U00f2 modificare";
"featured-widget-content-failure-for-date" = "Nessun articolo in evidenza disponibile per questa data.";
"in-the-news-sub-title-from-wikipedia" = "Da Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "La montagna pi\U00f9 alta della Terra";
"places-enable-location-description" = "L'accesso alla tua localizzazione \U00e8 disponibile solo quando l'applicazione o una delle sue funzioni \U00e8 visibile sul tuo schermo.";
"insert-media-image-type-settings-footer-title" = "Puoi selezionare in che modo viene visualizzato l'elemento multimediale. Dovrebbe essere in formato miniatura per essere coerente con la maggioranza delle altre pagine.";
"editor-keyboard-subheading2-button" = "Sottotitolo 2";
"notifications-center-onboarding-modal-learn-more-action" = "Ulteriori informazioni sulle notifiche";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ da Wikipedia in %2$@";
"relative-date-days-ago" = "%1$d|0=Oggi|1=Ieri|%1$d giorni fa";
"notifications-center-subheader-login-success-unknown-device" = "Accesso da un dispositivo sconosciuto";
"image-rec-tooltip-3-body" = "Decidi se l'immagine aiuta i lettori a comprendere meglio questo argomento.";
"edit-published" = "Modifica pubblicata";
"edit-summary-choice-added-image" = "Immagine aggiunta";
"watchlist-filter-activity-options-unseen-changes" = "Modifiche non ancora viste";
"welcome-languages-description" = "Abbiamo trovato le seguenti lingue sul tuo dispositivo:";
"notifications-center-go-to-wikidata-item" = "Elemento Wikidata";
"aaald-vandalism-revert-description" = "Sospetto vandalismo annullato";
"talk-page-new-topic-success-text" = "La tua discussione \U00e8 stata pubblicata con successo";
"notifications-center-status-all" = "Tutto";
"project-name-wikivoyage" = "Wikivoyage";
"talk-page-discussion-unread-accessibility-label" = "Non lette";
"wikitext-preview-link-not-found-preview-title" = "Collegamento interno non trovato";
"reading-list-api-error-generic" = "Un errore inaspettato si \U00e8 verificato durante la sincronizzazione degli elenchi di lettura.";
"reading-themes-controls-accessibility-light-theme-button" = "Tema chiaro";
"account-group-title" = "La tua utenza";
"image-rec-survey-option-2" = "Non dispongo di ababstanza informazioni per decidere";
"relative-date-min-ago" = "%1$d|0=Ora|%1$d minuto fa|%1$d minuti fa";
"wikitext-upload-captcha-needed" = "Verifica del CAPTCHA necessaria.";
"account-creation-captcha-request-account" = "Richiedi utenza.";
"watchlist-user-button-user-page" = "Pagina utente";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Da Wikipedia in %1$@";
"search-recent-clear-delete-all" = "Cancella tutto";
"button-saved-for-later" = "Salvato per dopo";
"vanish-account-username-field" = "Nome utente e pagina utente";
"places-search-top-articles-that-match-scope" = "Nelle vicinanze";
"search-result-redirected-from" = "Reindirizzamento da: %1$@";
"about-libraries-license" = "Licenza";
"wikitext-preview-link-preview-title" = "Anteprima collegamento";
"editing-welcome-be-bold-title" = "La tua voce \U00e8 importante";
"home-nearby-footer" = "Altri luoghi vicini alla tua posizione";
"alt-text-email-third-line" = "Il comportamento che vorrei vedere \U00e8:";
"places-search-default-text" = "Cerca luoghi";
"alt-text-email-fourth-line" = "- [Descrivi la soluzione proposta]";
"aaald-article-insert-header" = "Aggiornamenti significativi";
"editor-exit-confirmation-message" = "Sei sicuro di voler scartare questa modifica?";
"history-title" = "Cronologia";
"try-now-title" = "Prova ora";
"donate-accessibility-email-opt-in-hint" = "Tocca due volte per dare il permesso alla Wikimedia Foundation di inviarti delle email.";
"description-help-tips-for-example" = "Per esempio:";
"description-help-tips-example-description-one" = "descrizione della voce per una voce su Monna Lisa";
"main-menu-heading-legal" = "Privacy e condizioni";
"welcome-exploration-places-title" = "Scheda dei luoghi";
"welcome-exploration-on-this-day-title" = "In questo giorno";
"empty-no-history-title" = "Nessuna cronologia da mostrare";
"empty-no-saved-pages-title" = "Nessuna pagina salvata ancora";
"notifications-center-filters-read-status-item-title-read" = "Lette";
"reading-lists-sort-saved-articles" = "Ordina voci salvate";
"number-millions" = "%1$@";
"talk-page-title-user-talk" = "Discussioni utente";
"places-accessibility-clear-saved-searches" = "Cancella le ricerche salvate";
"history-clear-delete-all" = "S\U00ec, cancella tutto";
"settings-notifications-echo-failure-try-again" = "Riprova";
"image-rec-error-title" = "Impossibile caricare la pagina";
"back-button-popover-title" = "Clicca per tornare indietro";
"diff-paragraph-moved-direction-down" = "gi\U00f9";
"places-accessibility-group" = "%1$@ voci";
"notifications-center-agent-description-from-format" = "Da %1$@";
"nearby-distance-label-meters" = "%1$@ m";
"article-languages-label" = "Scegli la lingua";
"aaald-new-website-reference-title" = "Sito web";
"places-search-your-current-location" = "La tua posizione attuale";
"welcome-notifications-tell-me-more-title" = "Ulteriori informazioni sulle notifiche";
"insert-media-image-position-setting-center" = "Al centro";
"donate-accessibility-keyboard-done-hint" = "Tocca due volte per annullare la visualizzazione da tastiera dell'importo immesso.";
"no-internet-connection" = "Nessuna connessione internet";
"diff-revision-error-title" = "Impossibile caricare i dati della versione";
"potd-widget-title" = "Immagine del giorno";
"reading-lists-count" = "%1$d|%1$d elenco|%1$d elenchi di lettura";
"welcome-exploration-explore-feed-title" = "Feed Esplora";
"main-menu-account-login" = "Entra";
"empty-no-feed-message" = "Puoi vedere le tue voci consigliate quando si dispone di internet";
"description-edit-title" = "Modifica descrizione";
"notifications-center-change-password" = "Cambia password";
"talk-page-unsubscribed-alert-title" = "Hai annullato l'iscrizione.";
"table-of-contents-button-label" = "Indice";
"watchlist-added-toast-one-month" = "Aggiunta ai tuoi osservati speciali per 1 mese.";
"wikitext-upload-result-unknown" = "Impossibile determinare il risultato del caricamento del wikitesto.";
"wikitext-upload-save-anonymously-warning" = "Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se %1$@ avrai maggiore privacy.";
"talk-pages-compose-close-confirmation-keep" = "Continua a modificare";
"about-product-of" = "Realizzato da %1$@, con l'aiuto di volontari come te";
"diff-thanks-sent-already" = "Hai gi\U00e0 inviato un 'ringraziamento' per questa modifica";
"places-filter-saved-articles" = "Voci salvate";
"account-talk-preferences-auto-sign-discussions" = "Firma automaticamente nelle discussioni";
"field-new-password-title" = "Nuova password";
"welcome-exploration-places-description" = "Scopri i punti di riferimento vicino a te o cerca posti in tutto il mondo";
"action-move-to" = "Sposta in\U2026";
"action-saved-accessibility-notification" = "Voce salvata per dopo";
"reading-lists-article-api-failure" = "Impossibile sincronizzare la voce";
"image-rec-tooltip-3-title" = "Decidi";
"diff-content-removed" = "Contenuto rimosso, %1$@";
"notifications-center-type-item-description-mentions" = "Menzioni";
"saved-pages-progress-syncing" = "Scaricamento della voce in corso...";
"logged-out-title" = "Sei stato disconnesso";
"article-about-title" = "Su questa voce";
"settings-notifications" = "Notifiche push";
"home-button-explore-accessibility-label" = "Wikipedia, ritorna a Explore";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ notifica";
"alt-text-feedback-survey-title" = "Aiutaci a migliorare la funzionalit\U00e0";
"editor-keyboard-list-ordered-accessibility" = "Elenco ordinato";
"insert-media-image-size-settings-title" = "Dimensione immagine";
"aaald-new-journal-reference-volume" = "Volume %1$@:";
"relative-date-seconds-ago-abbreviated" = "%1$ds fa";
"data-migration-status" = "Aggiornamento...";
"donate-already-donated" = "Grazie a te che hai donato! La tua generosit\U00e0 aiuta a far crescere Wikipedia e i suoi siti correlati.";
"languages-title" = "Cambia lingua";
"notifications-center-status-in-projects" = "%1$d|1=In 1 progetto|In %1$d progetti";
"talk-pages-edit-source" = "Modifica sorgente";
"image-rec-onboarding-title" = "Aggiungi un'immagine a una voce";
"notifications-center-login-notifications" = "Notifiche di accesso";
"relative-date-minutes-abbreviated" = "%1$dm";
"field-alert-captcha-invalid" = "CAPTCHA non valido";
"settings-my-languages" = "Le mie lingue";
"watchlist-filters-add-language" = "Aggiungi lingua...";
"watchlist-filter-significance-header" = "Significato";
"notifications-center-onboarding-modal-title" = "Modifica notifiche";
"menu-cancel-accessibility-label" = "Annulla";
"explore-nearby-placeholder-heading" = "Luoghi";
"donate-minimum-error-text" = "Si prega di selezionare un importo (minimo %1$@ %2$@)";
"notifications-center-type-title-other" = "Altro";
"talk-page-change-language" = "Cambia lingua";
"insert-media-alternative-text-title" = "Testo alternativo";
"diff-context-lines-expanded-button-title" = "Nascondi";
"aaald-new-journal-reference-database" = "tramite %1$@";
"main-menu-account-logout-are-you-sure" = "Sei sicuro di voler uscire?";
"suggested-edits-title" = "Modifiche suggerite";
"settings-primary-language-details" = "La prima lingua in questo elenco \U00e8 utilizzata come lingua principale per l'applicazione.";
"about-libraries-complete-list" = "Elenco completo";
"diff-unedited-lines-format" = "%1$d|%1$d riga non modificata|%1$d righe non modificate";
"main-menu-account-logout" = "Esci";
"places-search-this-area" = "Risultati in questa area";
"alt-text-experiment-onboarding-tooltip-1-title" = "Revisiona";
"empty-no-other-article-languages-title" = "Nessun'altra lingua disponibile";
"field-token-title" = "Codice di verifica";
"editor-toolbar-cursor-down-accessibility" = "Sposta il cursore verso il basso alla riga successiva.";
"description-edit-placeholder-title" = "Descrizioni brevi sono le migliori";
"talk-page-reply-placeholder-format" = "Rispondi a %1$@";
"talk-page-related-links" = "Puntano qui";
"notifications-center-status-in-types" = "%1$d|1=1 tipo|%1$d tipi";
"notifications-center-swipe-more" = "Altro";
"settings-account" = "Utenza";
"talk-pages-topic-compose-close-confirmation-title" = "Sei sicuro di voler annullare questo nuovo argomento?";
"watchlist-byte-change" = "%1$d|%1$d byte";
"field-password-title" = "Password";
"reading-themes-controls-accessibility-black-theme-button" = "Tema scuro";
"description-edit-for-article" = "Descrizione della voce per %1$@";
"talk-page-unsubscribe-to-topic" = "Annulla iscrizione";
"diff-change-paragraph-lines-moved-up" = "Il paragrafo \U00e8 stato spostato in alto di %1$d|0=0 righe|%1$d riga|%1$d righe. Vai alla nuova posizione.";
"talk-pages-archives-view-title" = "Archivi";
"continue-reading-empty-title" = "Nessuna voce letta recentemente";
"talk-page-permanent-link" = "Link permanente";
"notifications-center-go-to-talk-page" = "Pagina di discussione";
"unwatch" = "Non seguire";
"action-language-accessibility" = "Cambia lingua";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema seppia";
"history-clear-confirmation-heading" = "Sei sicuro di voler cancellare tutti i tuoi elementi recenti?";
"main-menu-privacy-policy" = "Informativa sulla privacy";
"action-retry" = "Riprova";
"explore-continue-reading-heading" = "Continua a leggere";
"featured-widget-description" = "Scopri i migliori articoli su Wikipedia, selezionati quotidianamente dalla nostra community.";
"field-new-password-confirm-placeholder" = "re-inserisci la nuova password";
"editor-edit-source" = "Modifica sorgente";
"potd-sample-entry-description" = "Due tori che corrono mentre il fantino li tiene in pacu jawi (da Minangkabau, \"corsa dei tori\"), una tradizionale corsa di tori a Tanah Datar, Sumatra occidentale, in Indonesia. 2015, Finale-45.";
"action-remove" = "Rimuovi";
"description-welcome-promise-title" = "Per iniziare, prometto di non abusare di questa funzione";
"reading-lists-delete-reading-list-alert-title" = "Cancellare %1$d|elenco|elenchi?";
"find-replace-header" = "Trova e sostituisci";
"editor-keyboard-subheading1-button" = "Sottotitolo 1";
"field-new-password-confirm-title" = "Conferma la nuova password";
"insert-media-caption-description" = "Etichetta che appare vicino all'elemento per tutti i lettori";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Da Wikipedia";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Rispondi sondaggio";
"continue-button-title" = "Continua";
"donate-title" = "Seleziona un importo";
"return-button-title" = "Ritorna";
"button-publish-anyway" = "Pubblica comunque";
"empty-talk-page-title" = "Nessun messaggio \U00e8 stato ancora pubblicato per questo utente";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Cancellare tutte le voci salvate?";
"settings-storage-and-syncing-server-sync-footer-text" = "Richiedi un aggiornamento alle tue voci sincronizzate e degli elenchi di lettura.";
"talk-page-subscribe-to-topic" = "Iscriviti";
"talk-pages-view-title" = "Discussione";
"watchlist-user-button-user-talk-page" = "Pagina di discussione dell'utente";
"field-new-password-placeholder" = "inserisci la nuova password";
"about-repositories-app-source-license-mit" = "Licenza MIT";
"explore-feed-preferences-top-read-description" = "Voci pi\U00f9 lette del giorno";
"welcome-intro-free-encyclopedia-more" = "Ulteriori informazioni su Wikipedia";
"reading-list-sync-enable-button-title" = "Attiva sincronizzazione";
"action-thank-user-accessibility" = "Ringrazia l'utente";
"wikitext-upload-save-anonymously-or-login" = "Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se %1$@accedi%2$@ avrai maggiore privacy.";
"notifications-center-feed-news-notification-dismiss-button-text" = "Non ora";
"home-more-like-footer" = "Altro come %1$@";
"action-cancel" = "Annulla";
"page-history-revision-size-diff-subtraction" = "%1$d|Rimosso|Rimossi %1$d byte";
"talk-page-new-banner-title" = "Per favore, sii gentile";
"wikitext-preview-link-preview-description" = "Questo collegamento porta a '%1$@'";
"insert-media-image-type-setting-frameless" = "Non incorniciato";
"import-shared-reading-list-survey-prompt-button-cancel" = "Non ora";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Cancella";
"settings-clear-cache-ok" = "Pulisci cache";
"insert-media-image-preview-select-image-action-title" = "Seleziona immagine";
"explore-potd-heading" = "Immagine del giorno";
"notifications-center-empty-no-messages" = "Non hai messaggi";
"no-internet-connection-article-reload-button" = "Torna all'ultima versione salvata";
"potd-description-prefix" = "Immagine del giorno per %1$@";
"explore-suggested-edits-image-recs-body" = "Aggiungi immagini suggerite alle voci di Wikipedia per migliorarne la comprensione.";
"notifications-center-status-double-concatenation" = "%1$@ in %2$@";
"logged-out-continue-without-logging-in-button-title" = "Continua senza accedere";
"diff-paragraph-moved-direction-up" = "su";
"image-rec-view-article" = "Visualizza voce";
"page-similar-titles" = "Pagine simili";
"donate-apple-fine-print" = "Apple non \U00e8 incaricata di raccogliere fondi per questo scopo.";
"edit-summary-choice-fixed-grammar" = "Corretta grammatica";
"preference-summary-eventlogging-opt-in" = "Consenti alla Wikimedia Foundation di raccogliere informazioni su come usi l'applicazione per renderla migliore";
"talk-page-error-loading-title" = "Impossibile caricare la pagina di discussione";
"diff-header-revision-accessibility-text" = "Versione del";
"notifications-center-subheader-mention-failed" = "Menzione fallita";
"explore-nearby-heading" = "Luoghi vicino";
"watchlist-user-button-user-contributions" = "Contributi dell'utente";
"places-accessibility-show-as-list" = "Mostra come elenco";
"tutorial-title" = "Tutorial";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d messaggio|%1$d messaggi";
"button-saved-remove" = "Rimuovi dai salvati";
"wikitext-upload-save" = "Pubblicazione...";
"description-help-tips-title" = "Suggerimenti per creare descrizioni";
"notifications-center-subheader-email-from-other-user" = "Nuova email";
"action-sort" = "Ordina";
"saved-reading-lists-title" = "Elenchi di lettura";
"action-undo" = "Annulla";
"places-filter-no-saved-places" = "Non hai luoghi salvati";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Su tutto";
"editor-replace-type-single" = "Sostituisci";
"editor-keyboard-link-accessibility" = "Collegamento";
"aaald-new-website-reference-archive-url-text" = "URL di Archive.org";
"error-generic-recovery-suggestion" = "Per favore, riprova pi\U00f9 tardi";
"explore-hide-card-prompt" = "Nascondi questa scheda";
"alt-text-experiment-onboarding-tooltip-3-body" = "Aggiungi una descrizione per i lettori ipovedenti";
"donate-accessibility-donate-hint-format" = "Tocca due volte per donare %1$@ alla Wikimedia Foundation.";
"description-welcome-concise-sub-title" = "Idealmente una riga, da due a dodici parole";
"notifications-center-filters-types-section-title" = "Tipi di notifiche";
"reading-themes-controls-syntax-highlighting" = "Evidenziazione della sintassi";
"talk-page-user-contributions" = "Contributi";
"watch" = "Segui";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia \U00e8 un progetto globale per costruire enciclopedie gratuite in tutte le lingue del mondo. Praticamente chiunque abbia accesso a internet \U00e8 libero di partecipare fornendo informazioni neutrali e con riferimenti.";
"edit-watch-list-learn-more-text" = "Ulteriori informazioni sugli osservati speciali";
"article-read-more-title" = "Per saperne di pi\U00f9";
"page-history-compare-accessibility-hint" = "Clicca per selezionare due versioni da confrontare";
"explore-random-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"aaald-small-change-description" = "%1$d|0=Nessuna modifica minore effettuata|%1$d modifica minore effettuata|%1$d modifiche minori effettuate";
"fetcher-error-generic" = "Qualcosa \U00e8 andato storto. Riprova pi\U00f9 tardi.";
"watchlist-edit-summary-accessibility" = "Oggetto della modifica";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "Annulla risposta";
"field-password-confirm-title" = "Conferma password";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d utente attivo|%1$d utenti attivi";
"welcome-explore-tell-me-more-done-button" = "Capito";
"reading-list-create-new-list-description" = "Descrizione";
"sort-by-recently-added-action" = "Aggiunti di recente";
"share-menu-item" = "Condividi\U2026";
"theme-dark-display-name" = "Scuro";
"watchlist-added-toast-six-months" = "Aggiunta ai tuoi osservati speciali per 6 mesi.";
"action-share-accessibility" = "Condividi";
"reading-list-create-new-list-title" = "Crea un nuovo elenco";
"description-edit-warning-casing" = "Solo i nomi propri devono iniziare con la maiuscola, anche all'inizio della frase";
"notifications-center-status-unread" = "Non lette";
"field-username-placeholder" = "inserisci il nome utente";
"notifications-center-mark" = "Contrassegna";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d byte rimosso|%1$d byte rimossi";
"settings-notifications-push-notifications" = "Notifiche push";
"replace-textfield-accessibility" = "Sostituisci";
"saved-all-articles-title" = "Tutte le voci";
"action-next-revision-accessibility" = "Versione successiva";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Modifiche di Wikidata";
"places-filter-top-read-articles" = "Voci pi\U00f9 lette";
"image-rec-survey-option-5" = "Non conosco questo argomento";
"unknown-generic-text" = "Sconosciuto";
"donate-help-other-ways-to-give" = "Altri modi per donare";
"welcome-explore-new-ways-title" = "Nuovi modi per esplorare";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordina voci";
"close-button-accessibility-label" = "Chiudi";
"notifications-center-notifications-settings" = "Impostazioni di notifica";
"description-help-about-description" = "Le descrizioni delle voci riassumono una voce per aiutare i lettori a comprenderne l'argomento a colpo d'occhio.";
"wikitext-upload-save-terms-name" = "Condizioni d'uso";
"account-creation-title" = "Crea una nuova utenza";
"edit-minor-text" = "Questa \U00e8 una modifica minore";
"project-name-mediawiki" = "MediaWiki";
"diff-article-revision-history" = "Cronologia versioni voce";
"notifications-center-onboarding-modal-push-notifications-title" = "Notifiche push";
"in-the-news-sub-title-from-language-wikipedia" = "Da Wikipedia in %1$@";
"talk-pages-coffee-roll-read-more" = "Per saperne di pi\U00f9";
"insert-media-image-position-settings-title" = "Posizione dell'immagine";
"welcome-explore-continue-button" = "Inizia";
"account-creation-captcha-obtaining" = "Creazione di un nuovo CAPTCHA...";
"watchlist-filter-user-registration-options-unregistered" = "Non registrato";
"wikitext-preview-changes" = "Recupero anteprima delle tue modifiche...";
"diff-single-header-summary-heading" = "Oggetto della modifica";
"explore-featured-article-heading" = "Voce in vetrina";
"editor-exit-confirmation-body" = "Confermi di voler abbandonare la modalit\U00e0 di modifica senza prima pubblicare?";
"cc-zero" = "Creative Commons CC0";
"relative-date-minutes-ago" = "%1$d|0=Proprio ora|%1$d minuto fa|%1$d minuti fa";
"relative-date-hrs-ago" = "%1$d|0=Recentemente|%1$d ora fa|%1$d ore fa";
"field-password-placeholder" = "inserisci la password";
"aaald-article-insert-new-changes" = "Nuove modifiche";
"insert-media-alternative-text-description" = "Descrizione testuale per utenti che non riescono a vedere l'immagine";
"page-history-anonymous-edits" = "modifiche di utenti anonimi";
"about-contributors" = "Collaboratori";
"description-edit-license" = "Modificando la descrizione della voce, accetto le %1$@ e di rilasciare irrevocabilmente i miei contributi in base alla licenza %2$@.";
"survey-instructions" = "Seleziona una o pi\U00f9 opzioni";
"appearance-settings-adjust-text-sizing" = "Regola la dimensione del testo dell'articolo";
"notifications-center-status-triple-concatenation" = "%1$@ e %2$@ in %3$@";
"field-email-placeholder" = "example@example.org";
"vanish-account-warning-title" = "Attenzione";
"notifications-center-subheader-login-fail-unknown-device" = "Tentativo di accesso fallito";
"page-history-revision-size-diff-addition" = "%1$d|Aggiunto|Aggiunti %1$d byte";
"notifications-center-type-title-login-success" = "Accesso effettuato";
"watchlist-filter-automated-contributions-options-human" = "Umani (non bot)";
"explore-feed-preferences-randomizer-description" = "Genera voci casuali da leggere";
"diff-compare-header-heading" = "Confronta versioni";
"reading-list-login-or-create-account-title" = "Accedi per sincronizzare le voci salvate";
"editor-keyboard-superscript-accessibility" = "Apice";
"places-no-saved-articles-have-location" = "Nessuno dei tuoi articoli salvati ha informazione di localizzazione";
"donate-maximum-error-text" = "Non possiamo accettare donazioni superiori a %1$@ %2$@ attraverso il nostro sito web. Si prega di contattare il nostro ufficio per le grandi donazioni all'indirizzo benefactors@wikimedia.org.";
"field-password-confirm-placeholder" = "re-inserisci la password";
"talk-page-subscribed-alert-title" = "Ti sei iscritto!";
"watchlist-filter-automated-contributions-header" = "Contributi automatici";
"notifications-center-type-title-email-from-other-user" = "Email da altri utenti";
"watchlist-filter-activity-header" = "Attivit\U00e0 negli osservati speciali";
"page-history-bot-edits" = "modifiche dei bot";
"action-keep-editing" = "Continua a modificare";
"talk-pages-empty-view-button-article-add-topic" = "Aggiungi un nuovo argomento";
"insert-media-image-position-setting-none" = "Nessuno";
"action-add-to" = "Aggiungi a\U2026";
"empty-no-saved-pages-in-reading-list-title" = "Nessuna pagina salvata in questo elenco";
"edit-watch-this-page-text" = "Aggiungi agli osservati speciali";
"editor-replace-type-all" = "Sostituisci tutto";
"explore-another-random" = "Un'altra voce a caso";
"button-go-back" = "Torna indietro";
"reading-lists-default-list-description" = "Elenco predefinito per le tue voci salvate";
"notifications-center-go-to-your-talk-page" = "La tua pagina di discussione";
"widget-onthisday-placeholder-event-snippet" = "Wikipedia, un'enciclopedia gratuita di contenuti wiki, va online.";
"editor-keyboard-reference-accessibility" = "Riferimento";
"editor-replace-textfield-accessibility" = "Sostituisci";
"alt-text-experiment-onboarding-tooltip-2-title" = "Ispeziona";
"account-creation-captcha-cannot-see-image" = "Non riesci a vedere l'immagine? %1$@";
"description-edit-pencil-introduction" = "Modifica introduzione";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"image-rec-survey-submit-button" = "Invia";
"watchlist-change-expiry-option-six-months" = "6 mesi";
"reading-list-list-limit-exceeded-title" = "Hai superato il limite di %1$d|%1$d elenco|%1$d elenchi di lettura per utenza.";
"image-rec-survey-instructions-1" = "Le tue risposte aiuteranno a migliorare i suggerimenti futuri.";
"explore-because-you-read" = "Perch\U00e9 hai letto";
"page-protected-can-not-edit-title" = "Questa pagina \U00e8 protetta";
"insert-media-image-size-settings-measure-height" = "Altezza";
"reading-list-deleted-accessibility-notification" = "Elenco di lettura cancellato";
"field-email-title-optional" = "Email (opzionale)";
"editor-keyboard-bold-accessibility" = "Grassetto";
"search-title" = "Ricerca";
"fetcher-error-unexpected-response" = "L'applicazione ha ricevuto una risposta inaspettata dal server. Si prega di riprovare pi\U00f9 tardi.";
"talk-pages-topic-compose-body-placeholder" = "Descrizione";
"notifications-center-filters-read-status-item-title-unread" = "Non lette";
"welcome-intro-free-encyclopedia-title" = "L'enciclopedia libera";
"reading-list-create-new-list-reading-list-name" = "Nome elenco di lettura";
"places-empty-search-description" = "Esplora citt\U00e0, paesi, continenti, luoghi naturali, eventi storici, edifici e altro ancora.";
"about-translators" = "Traduttori";
"editor-keyboard-text-formatting-title" = "Formattazione del testo";
"description-edit-publish" = "Pubblica descrizione";
"editor-keyboard-subscript-accessibility" = "Pedice";
"places-title" = "Luoghi";
"notifications-center-mark-as-read" = "Segna come letto";
"page-history-minor-edits" = "modifiche minori";
"project-name-wiktionary" = "Wikizionario";
"talk-page-error-alert-title" = "Errore inaspettato";
"featured-widget-title" = "Articolo in primo piano";
"insert-media-image-type-setting-frame" = "Incorniciato";
"description-help-more-info-description" = "Le descrizioni sono archiviate e mantenute su Wikidata, un progetto della Fondazione Wikimedia che fornisce un database secondario, libero, collaborativo e multilingue per il supporto di Wikipedia e altri progetti.";
"notifications-center-type-title-edit-reverted" = "Modifica annullata";
"page-issues" = "Problemi con la pagina";
"talk-page-find-in-page-button" = "Trova nella pagina";
"table-of-contents-close-accessibility-label" = "Chiudi l'indice";
"watchlist-expiration-title" = "Imposta scadenza";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Da Wikipedia in %1$@";
"clear-title-accessibility-label" = "Pulisci";
"notifications-center-type-title-welcome" = "Benvenuto";
"alt-text-add-button-title" = "Aggiungi";
"places-enable-location-title" = "Esplora gli articoli vicino alla tua ubicazione abilitando l'accesso alla localizzazione";
"about-places-maps-license-details-link-text" = "Per favore, vedi qui i dettagli della licenza";
"appearance-settings-theme-options" = "Opzioni tema";
"edit-summary-choice-linked-words" = "Aggiunti collegamenti";
"talk-pages-topic-compose-navbar-title" = "Argomento";
"button-next" = "Successivo";
"reading-list-sync-enabled-panel-title" = "La sincronizzazione \U00e8 attivata su questo account";
"diff-single-header-editor-title" = "Informazioni sul contributore";
"action-discard-edit" = "Ignora modifiche";
"search-recent-clear-confirmation-sub-heading" = "Questa azione non pu\U00f2 essere annullata!";
"settings-notifications-learn-more" = "Ulteriori informazioni sulle notifiche";
"field-captcha-title" = "Inserisci il testo che vedi sopra";
"description-published-title" = "Descrizione pubblicata!";
"relative-date-hours-ago" = "%1$d|0=Recentemente|%1$d ora fa|%1$d ore fa";
"image-rec-survey-option-3" = "L'immagine \U00e8 offensiva";
"two-factor-login-with-backup-code" = "Usa uno dei tuoi codici usa e getta";
"about-title" = "Informazioni";
"search-recent-clear-cancel" = "Annulla";
"reverted-edit-title" = "Modifica annullata";
"saved-default-reading-list-tag" = "Questo elenco non pu\U00f2 essere cancellato";
"diff-thanks-send-button-title" = "Invia 'ringraziamento'";
"watchlist-filter-user-registration-options-registered" = "Registrato";
"aaald-new-website-reference-archive-date-text" = "dall'originale su %1$@";
"donate-help-frequently-asked-questions" = "Domande frequenti";
"relative-date-hours-ago-abbreviated" = "%1$dh fa";
"top-read-widget-description" = "Scopri cosa sta leggendo il mondo oggi su Wikipedia.";
